"__title__" = "Tài khoản Ngân hàng (Vương quốc Anh)";

"__description__" = "Thông tin tài khoản Ngân hàng Vương quốc Anh.";

"bankName" = "Tên Ngân hàng";

"owner" = "Trên chủ Tài khoản";

"accountTypeUK" = "Loại";

"bankNo" = "Số hiệu chi nhánh ngân hàng";

"accountNo" = "Số tài khoản";

"swift" = "Số SWIFT";

"iban" = "Số IBAN";

"branchInfo" = "Thông tin Chi nhánh";

"branchPhone" = "Điện thoại";

"branchAddress" = "Địa chỉ";

"telephonePin" = "Mã PIN điện thoại";


"menu.accountTypeUK.current" = "Hiện thời";

"menu.accountTypeUK.savings" = "Tiết kiệm";

"menu.accountTypeUK.loc" = "Dòng tiền tín dụng";

"menu.accountTypeUK.money_market" = "Thị trường tiền tệ";

"menu.accountTypeUK.other" = "Khác";
